<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip.install" version="19.0" />
  <package id="Bitnami-XAMPP" version="7.3.4" />
  <package id="chocolatey" version="0.10.13" />
  <package id="chocolatey-core.extension" version="1.3.3" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.4" />
  <package id="chocolateygui" version="0.16.0" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="git" version="2.21.0" />
  <package id="git.install" version="2.21.0" />
  <package id="golang" version="1.12.4" />
  <package id="GoogleChrome" version="74.0.3729.131" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="KB3033929" version="1.0.5" />
  <package id="KB3035131" version="1.0.3" />
  <package id="mingw" version="8.1.0" />
  <package id="msys2" version="20180531.0.0" />
  <package id="nodejs" version="12.2.0" />
  <package id="nodejs.install" version="12.2.0" />
  <package id="pandoc" version="2.7.2" />
  <package id="python" version="3.7.3" />
  <package id="python3" version="3.7.3" />
  <package id="rlogin" version="2.24.2" />
  <package id="ruby" version="2.5.1.2" />
  <package id="vcredist140" version="14.20.27508.1" />
  <package id="vcredist2015" version="14.0.24215.20170201" />
  <package id="visualstudiocode" version="1.23.1.20180730" />
  <package id="vivaldi" version="2.4.1488.38" />
  <package id="vscode" version="1.33.1" />
  <package id="yarn" version="1.16.0" />
</packages>